{
  "verse": [
    {
      "text": "Denn also hat Gott die Welt geliebt, dass er seinen eingeborenen Sohn gab, damit alle, die an ihn glauben, nicht verloren werden, sondern das ewige Leben haben.",
      "reference": "Johannes 3:16"
    },
    {
      "text": "Der Herr ist mein Hirte, mir wird nichts mangeln.",
      "reference": "Psalm 23:1"
    },
    {
      "text": "Ich vermag alles durch den, der mich mächtig macht, Christus.",
      "reference": "Philipper 4:13"
    },
    {
      "text": "Vertraue auf den Herrn von ganzem Herzen, und verlass dich nicht auf deinen Verstand.",
      "reference": "Sprüche 3:5"
    },
    {
      "text": "Denn ich weiß wohl, was ich für Gedanken über euch habe, spricht der Herr: Gedanken des Friedens und nicht des Leides, dass ich euch gebe Zukunft und Hoffnung.",
      "reference": "Jeremia 29:11"
    },
    {
      "text": "Wir wissen aber, dass denen, die Gott lieben, alle Dinge zum Besten dienen, denen, die nach seinem Vorsatz berufen sind.",
      "reference": "Römer 8:28"
    },
    {
      "text": "Der Herr ist mein Licht und mein Heil; vor wem sollte ich mich fürchten? Der Herr ist meines Lebens Kraft; vor wem sollte mir grauen?",
      "reference": "Psalm 27:1"
    },
    {
      "text": "Seid stille und erkennet, dass ich Gott bin. Ich will erhöht sein unter den Heiden, ich will erhöht sein auf Erden.",
      "reference": "Psalm 46:10"
    },
    {
      "text": "Nun aber bleiben Glaube, Hoffnung, Liebe, diese drei; aber die Liebe ist die größte unter ihnen.",
      "reference": "1. Korinther 13:13"
    },
    {
      "text": "Die Furcht des Herrn ist der Anfang der Weisheit, und Erkenntnis des Heiligen ist Einsicht.",
      "reference": "Sprüche 9:10"
    },
    {
      "text": "Ich bin mit Christo gekreuzigt; ich lebe aber, doch nun nicht ich, sondern Christus lebt in mir. Denn was ich jetzt lebe im Fleisch, das lebe ich im Glauben des Sohnes Gottes, der mich geliebt hat und sich selbst für mich dargegeben.",
      "reference": "Galater 2:20"
    },
    {
      "text": "Kommt her zu mir, alle, die ihr mühselig und beladen seid; ich will euch erquicken.",
      "reference": "Matthäus 11:28"
    },
    {
      "text": "Selig sind die Friedfertigen; denn sie werden Gottes Kinder heißen.",
      "reference": "Matthäus 5:9"
    },
    {
      "text": "Trachtet am ersten nach dem Reich Gottes und nach seiner Gerechtigkeit, so wird euch solches alles zufallen.",
      "reference": "Matthäus 6:33"
    },
    {
      "text": "Das Gras verdorrt, die Blume verwelkt, aber das Wort unseres Gottes bleibt ewiglich.",
      "reference": "Jesaja 40:8"
    },
    {
      "text": "Jesus spricht zu ihm: Ich bin der Weg und die Wahrheit und das Leben; niemand kommt zum Vater denn durch mich.",
      "reference": "Johannes 14:6"
    },
    {
      "text": "Und wir haben das prophetische Wort, das sehr gewiss ist, und ihr tut gut daran, dass ihr darauf achtet als auf ein Licht, das da scheint an einem dunklen Ort, bis der Tag anbreche und der Morgenstern aufgehe in euren Herzen.",
      "reference": "2. Petrus 1:19"
    },
    {
      "text": "Lasst uns aber Gutes tun und nicht müde werden; denn zu seiner Zeit werden wir auch ernten, wenn wir nicht nachlassen.",
      "reference": "Galater 6:9"
    },
    {
      "text": "Denn es ist hier kein Unterschied: sie sind allzumal Sünder und ermangeln des Ruhmes, den sie bei Gott haben sollen.",
      "reference": "Römer 3:23"
    },
    {
      "text": "Aber Gott erweist seine Liebe zu uns darin, dass Christus für uns gestorben ist, als wir noch Sünder waren.",
      "reference": "Römer 5:8"
    },
    {
      "text": "Alles, was ihr bittet im Gebet, glaubet nur, dass ihr's empfanget, so wird's euch zuteilwerden.",
      "reference": "Matthäus 21:22"
    },
    {
      "text": "Denn ich bin gewiss, dass weder Tod noch Leben, weder Engel noch Fürstentümer noch Gewalten, weder Gegenwärtiges noch Zukünftiges, weder Hohes noch Tiefes noch keine andere Kreatur uns scheiden kann von der Liebe Gottes, die in Christo Jesu ist, unserm Herrn.",
      "reference": "Römer 8:38-39"
    },
    {
      "text": "Seid aber untereinander freundlich und herzlich und vergebt einer dem andern, wie auch Gott euch vergeben hat in Christus.",
      "reference": "Epheser 4:32"
    },
    {
      "text": "Denn der Tod ist der Sünde Sold; aber die Gabe Gottes ist das ewige Leben in Christo Jesu, unserm Herrn.",
      "reference": "Römer 6:23"
    },
    {
      "text": "Der Herr, dein Gott, ist bei dir, ein starker Heiland. Er wird sich über dich freuen und dir freundlich sein, er wird dir vergeben in seiner Liebe und wird über dich mit Jauchzen fröhlich sein.",
      "reference": "Zefanja 3:17"
    },
    {
      "text": "Die Frucht aber des Geistes ist Liebe, Freude, Friede, Geduld, Freundlichkeit, Güte, Glaube, Sanftmut, Keuschheit. Gegen all das ist das Gesetz nicht.",
      "reference": "Galater 5:22-23"
    },
    {
      "text": "Darum ermahnet euch untereinander und einer erbaue den andern, wie ihr denn tut.",
      "reference": "1. Thessalonicher 5:11"
    },
    {
      "text": "Aber ohne Glauben ist's unmöglich, Gott zu gefallen; denn wer zu Gott kommen will, der muss glauben, dass er sei und denen, die ihn suchen, ein Vergelter sein werde.",
      "reference": "Hebräer 11:6"
    },
    {
      "text": "Ihr aber seid das auserwählte Geschlecht, die königliche Priesterschaft, das heilige Volk, das Volk des Eigentums, dass ihr verkündigen sollt die Wohltaten dessen, der euch berufen hat von der Finsternis zu seinem wunderbaren Licht.",
      "reference": "1. Petrus 2:9"
    },
    {
      "text": "Und Jesus trat zu ihnen, redete mit ihnen und sprach: Mir ist gegeben alle Gewalt im Himmel und auf Erden. Darum gehet hin und lehret alle Völker: Taufet sie auf den Namen des Vaters und des Sohnes und des Heiligen Geistes und lehret sie halten alles, was ich euch befohlen habe. Und siehe, ich bin bei euch alle Tage bis an der Welt Ende.",
      "reference": "Matthäus 28:18-20"
    }
  ]
}

